Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Y esa búsqueda de coherencia interna, solo es compatible con la visión humanizadora sobre el otro, y el correspondiente trato.
fr_fr: Cette recherche de cohérence interne n’est compatible qu’avec la vision “humanisatrice” que je pose sur l’autre et avec le traitement qui lui correspond.

source: Y esa fuerza se despierta con la luz de las utopías, tal como lo proclamamos al comienzo en el exordio; difícilmente se encuentren las fuerzas para avanzar si sólo se cuenta con una teoría, o con diversas recetas de acción para problemas puntuales.
fr_fr: Et cette force s'éveille avec la lumière des utopies, comme nous l’avons proclamé au commencement du préambule; cette force s’anime difficilement pour avancer si on ne dispose que d'une théorie, ou de diverses recettes d'action pour des problèmes ponctuels.

source: Y esa sintonía me humaniza a mí, humanizando al otro, porque todo ocurre dentro mío, aunque desde luego tenga consecuencias afuera, mediante acciones o gestos.
fr_fr: Cette syntonie m’humanise et humanise l’autre car tout se passe à l’intérieur de moi, même s’il y a ensuite des conséquences à l’extérieur, par des actions et des gestes.

source: Y esa tarea ardua solo se podrá llevar a cabo con la energía de la coherencia interna, y no con la expectativa del resultado, ya que éste también dependerá de cómo avance el nivel de deterioro social e institucional, para que el protagonismo de la gente se vuelva una necesidad imperiosa y no una mera teoría.
fr_fr: Mener à terme cette tâche ardue ne sera possible qu’avec l'énergie de la cohérence interne et non pas avec l'expectative du résultat. Ce dernier dépendra de l'avancée du niveau de détérioration sociale et institutionnelle qui rendra impérieux le besoin d’agir ensemble et de ne pas en rester simplement à la théorie.

source: Y esas mismas poblaciones, mientras reclaman bienestar y trabajo, siguen comprando los productos de las empresas que ganan fortunas trasladando sus factorías a lugares con mano de obra barata.
fr_fr: Ces mêmes populations, en même temps qu'elles réclament bien-être et travail, continuent d'acheter les produits des entreprises qui gagnent des fortunes en déplaçant leurs usines dans des lieux où la main d'œuvre est bon marché.

source: Y ese es precisamente el otro de los puntos que habría que destacar en el proceso de concientización y de presión a los gobiernos: se debe reconvertir la industria de la muerte en una industria para el desarrollo de los países más pobres.
fr_fr: Et c’est précisément un autre des points qu’il faudrait mettre en évidence dans le processus de sensibilisation et de pression sur les gouvernements : on doit reconvertir l’industrie de la mort en une industrie pour le développement des pays les plus pauvres.

source: Y ese objetivo debe estar en la mira de todos los humanistas del mundo: el ciudadano común, los movimientos y organizaciones sociales, y también los gobernantes que hagan suyo el proyecto de una Nación Humana Universal.
fr_fr: Et cet objectif devrait être en vue de tous les humanistes du monde : le citoyen commun, les mouvements et organisations sociales et aussi les gouvernements qui ont fait leur le projet de Nation humaine universelle.

source: Y eso es lo que intentaremos hacer aquí, encontrar una imagen que nos movilice, y señalar los caminos por los que podemos acercarnos a ella.
fr_fr: Et c'est ce que nous tenterons de faire ici : trouver une image qui nous mobilise et indiquer les chemins pour s'en approcher.

source: Y eso intentaremos hacer en este libro, identificar los pasos que hay que dar para acercarnos, desde diferentes lugares del mundo hacia un mismo objetivo.
fr_fr: Et dans ce livre nous tenterons d'identifier les pas qu'il faudra suivre pour nous approcher d'un même but, depuis différents lieux du monde.

source: Y eso les dará una gran libertad y coherencia en la acción.
fr_fr: Et cela leur donnera beaucoup de liberté et de cohérence dans l'action.

source: Y eso lleva a una distribución cada vez más injusta de la riqueza, lleva a una explotación irracional de los recursos naturales y la depredación del medio ambiente.
fr_fr: Et ceci entraîne une distribution chaque fois plus injuste de la richesse, une exploitation irrationnelle des ressources naturelles et la dégradation de l'environnement.

source: Y eso significa proveer a los actores sociales de información, capacitación, financiamiento, política fiscal y laboral, acceso a mercados, y todo lo que hace a una verdadera política de desarrollo.
fr_fr: Cela signifie fournir aux acteurs sociaux, de l’information, de la formation, du financement, une politique fiscale et de l’emploi, l’accès aux marchés et tout ce qui aide une véritable politique de développement.

source: Y esta dificultad, como bien señala Laclau, se vuelve más compleja en un mundo globalizado.
fr_fr: Et cette difficulté, comme le fait remarquer Laclau, devient plus complexe dans un monde globalisé.

source: Y esta respuesta podría implicar tanto participar en los partidos que suelen turnarse en el poder, o en partidos más pequeños, o directamente generar nuevos partidos.
fr_fr: Cette réponse pourrait impliquer aussi bien la participation des partis qui ont l'habitude de se partager le pouvoir, que celle de plus petits partis, ou bien elle pourrait même générer de nouveaux partis.

source: Y estamos diciendo también que la insoslayable progresividad de pasos para todas las transformaciones necesarias en esta campaña, debiera compatibilizarse con la necesaria progresividad de pasos a dar a nivel social y político para comprometer a los países con ella.
fr_fr: Et nous disons également que l’incontournable progression des pas pour toutes les transformations nécessaires dans cette campagne devrait être comptabilisée avec la progression nécessaire des pas à faire au niveau social et politique pour que les pays s'engagent dans cette campagne.

source: Y estas fuentes son revisadas cuando el poder que las originó ha decaído o se ha transformado de tal modo que el mantenimiento del orden jurídico anterior comienza a chocar con lo ‘razonable’, con el ‘sentido común’, etc. Cuando el legislador cambia una ley o un conjunto de representantes del pueblo cambia la Carta Fundamental de un país, no se viola aparentemente la ley en general porque quienes actúan no quedan expuestos a las decisiones de otros, porque tienen en sus manos el poder, o actúan como representantes de un poder, y en esa situación queda en claro que el poder genera derechos y obligaciones y no a la inversa.” Para terminar con la cita: “Los derechos humanos no tienen la vigencia universal que sería deseable porque no dependen del poder universal del ser humano, sino del poder de una parte sobre el todo.
fr_fr: Et ces sources sont révisées quand le pouvoir qui leur donna naissance, a déchu ou s’est transformé au point que le maintien de l’ordre juridique précédent entre en conflit avec ce qui est “raisonnable”, avec le “sens commun”, etc. Quand le législateur change une loi ou lorsqu’un ensemble de représentants du peuple change la charte fondamentale d’un pays, en apparence la loi n’est pas violée car ceux qui agissent ne s’exposent pas aux décisions des autres : ils tiennent en main le pouvoir ou agissent en tant que représentants d’un pouvoir. Dans ces situations, il est évident que le pouvoir engendre des droits et des obligations et non l’inverse ». Terminons par la citation : « Les droits de l’homme ne sont pas en vigueur universellement, comme il serait souhaitable, parce qu’ils ne dépendent pas du pouvoir universel de l’être humain mais du pouvoir d’une partie sur le tout.

source: Y este caso no es una excepción.
fr_fr: Ce cas ci ne fait pas exception.

source: Y este es solamente un ejemplo, ya que en los últimos años la cantidad de manifestaciones de protesta en toda China han ido en aumento, obligando al gobierno a realizar algunas concesiones democráticas.
fr_fr: C'est seulement un exemple, puisque ces dernières années, la quantité de manifestations de protestation a augmenté dans toute la Chine, obligeant le gouvernement à réaliser quelques concessions démocratiques.

source: Y este modo de definir el asentamiento de las industrias, obviamente nunca contempla los intereses de los pueblos y la compatibilización entre economías regionales, sino que solamente considera los intereses de las corporaciones y de los gobernantes cómplices.
fr_fr: Cette façon de définir l’implantation des industries, évidemment ne tient jamais compte des intérêts des peuples et de la compatibilité entre les économies régionales, mais uniquement les intérêts des corporations et des gouvernants complices.

source: Y este punto anterior nos lleva también al “cómo”, que tiene que ver con un aspecto importante de nuestro desarrollo, y que son los pasos escalonados que toda transformación requiere.
fr_fr: Et ce dernier point nous amène aussi au « comment », qui concerne un aspect important de notre développement. Il s’agit des pas échelonnés que toute transformation requière pour toute transformation.

source: Y este punto es importante, porque ante el mismo conflicto podrían surgir las más variadas propuestas de resolución, pero no necesariamente todas nos conducirían en la misma dirección en el mediano y largo plazo.
fr_fr: Et ce point est important, parce que devant le même conflit, des propositions les plus variées de résolution pourraient surgir, mais pas nécessairement toutes nous conduiraient dans la même direction à moyen et long terme.

source: Y esto tiene más contradicciones aún, ya que la mayoría de quienes se esfuerzan trabajando consumen muy por debajo de lo que producen y de sus necesidades, mientras otros que los explotan consumen mucho más que el resultado de sus esfuerzos y muchísimo más que sus necesidades, y además cada vez es mayor la cantidad de personas, que ni siquiera tienen oportunidad de poder aplicar su esfuerzo por falta de trabajo.
fr_fr: Mais ceci a encore plus de contradictions, car la majorité de ceux qui s’efforcent à travailler consomment bien en deçà de ce qu’ils produisent et de leurs nécessités, alors que d’autres qui les exploitent consomment beaucoup plus que le résultat de leurs efforts et beaucoup plus que leur nécessités, de plus la quantité de personnes qui n’ont même pas l’opportunité de pouvoir appliquer leur effort par manque d’emploi est chaque fois plus grande.

source: Y esto, en lo relacionado con el manejo de las finanzas, implica un giro de 180 grados respecto a lo que se ha venido haciendo hasta ahora.
fr_fr: Et ceci, dans ce qui est lié au maniement des finances, implique un virage à 180 degrés par rapport à ce qui s'est fait jusqu'à maintenant.

source: Y está en manos de los pueblos de esas naciones sobre todo, la posibilidad de presionar para que se inicie el desarme.
fr_fr: Et c'est surtout dans les mains des peuples de ces nations qu'existent la possibilité de faire pression pour que le désarmement soit initié.

source: Y existe un gran porcentaje de la población, que está involucrada laboralmente en este proceso, por lo cual tiene ingresos con los que también consume, y teniendo como modelo el consumismo de la elite de arriba, puja por ganar más.
fr_fr: Il existe un grand pourcentage de la population professionnellement impliquée dans ce processus, pour lequel elle perçoit des revenus lui permettant de consommer aussi, et comme elle a pour modèle la consommation de l’élite supérieure, elle lutte pour gagner plus.

source: Y finalmente la política, ya que en un sistema totalitario posee mayor velocidad de respuesta y de toma de decisiones.
fr_fr: Et finalement la politique, puisque dans un système totalitaire il y a une plus grande vitesse de réponse et de prise de décision.

source: Y finalmente, también se podrá recriminar a las poblaciones, su debilidad moral a la hora de dejarse llevar por las tentaciones del consumismo y la avaricia.
fr_fr: Et finalement, on pourrait aussi récriminer contre les populations, leur faiblesse morale au moment de se laisser emporter par les tentations de la consommation et de l’avarice.

source: Y hablamos también de la hipocresía que evidencia su doble estándar, a la hora de dictar y aplicar resoluciones, según se trate de las potencias dominantes, o de naciones más débiles.
fr_fr: En question aussi l’hypocrisie que met en évidence son double modèle à l’heure de dicter et d’appliquer des résolutions, selon qu’il s’agit de puissances dominantes ou de nations plus faibles.

source: Y habrá millones de personas en el mundo cuyas más profundas aspiraciones coinciden con este proyecto, y aunque no puedan trabajar intensamente por el mismo, podrán apoyar coyunturalmente las acciones de los Movimientos Sociales y gobernantes que vayan en esa dirección.
fr_fr: Et il y aura des millions de personnes partout dans le monde dont les aspirations les plus profondes coïncideront avec ce projet, et bien que ces personnes ne puissent y travailler activement, elles pourront conjoncturellement soutenir les actions des Mouvements sociaux et des dirigeants qui vont dans cette direction.

source: Y habrá que jalonar cada avance con un anclaje que lo torne irreversible, y punto de apoyo para un nuevo paso.
fr_fr: Et il faudra jalonner chaque avancée avec un ancrage qui la rende irréversible et lui permette de servir de point d'appui pour le pas suivant.

source: Y hay otros tipos de conflictos que no resultan perceptibles para la mayoría, pero que por sus posibles consecuencias futuras motivan a algunos pocos que los visualizan, a que intenten concientizar sobre ellos al resto de la sociedad, como por ejemplo la problemática ecológica o el armamentismo.
fr_fr: Il y a également d'autres types de conflits qui ne semblent pas perceptibles pour la majorité, mais qui, pour leurs possibles conséquences dans le futur, en motivent quelques-uns qui les visualisent et tentent d’y sensibiliser le reste de la société, comme par exemple la problématique écologique ou la course à l’armement.

source: Y junto con el desmantelamiento completo de los arsenales nucleares, hay que comenzar con el desarme progresivo del armamento convencional.
fr_fr: Et en commun avec le démantèlement complet des arsenaux nucléaires, il faudra commencer avec le désarmement progressif de l'armement conventionnel.

source: Y la base social deberá trabajar mediante estrategias y tácticas de la no violencia activa, para forzar la salida de tales gobernantes y la instauración de una democracia real.
fr_fr: La base sociale devra travailler au moyen de stratégies et de tactiques de la nonviolence active, pour forcer le départ de tels dirigeants et l'instauration d'une démocratie réelle.

source: Y la otra dificultad radica en los niveles de participación, que en Porto Alegre se estiman entre el 1,5 % de la población en los plenarios, y un máximo del 5 % de participación ocasional en las reuniones preliminares de los barrios.
fr_fr: Et l’autre difficulté concerne les niveaux de participation qui, à Porto Alegre, s’élèvent à environ 1,5 % de la population dans les séances plénières et à un maximum de 5 % de participation occasionnelle dans les réunions préliminaires des quartiers.

source: Y la solución a esto no es otra que establecer la libre circulación de las personas por el mundo.
fr_fr: Et la solution à cela n’est autre que celle d’établir la libre circulation des personnes dans le monde.

source: Y la transmisión del empleo a usos menos productivos reducirá la producción total.” Esta afirmación asume que todos los productos que se podrían fabricar son equivalentes en cuanto al empleo que generan, desconociendo que el valor de las importaciones y exportaciones aunque se compense, puede implicar en cada país diferentes tasas de empleo, como ocurre con aquellos países que importan manufacturas y exportan materias primas, y que solamente podrían generar empleo desarrollando su industria, la cual posiblemente necesite de los aranceles que la protejan.
fr_fr: Et le passage de cette main-d’oeuvre à une utilisation moins productive réduira la production totale. » Cette affirmation suppose que tous les produits que l’on pourrait fabriquer son équivalents quant à l’emploi qu’ils génèrent, sans tenir compte du fait que la valeur des importations et des exportations, bien qu’elle soit compensée, peut entraîner dans chaque pays des taux d’emploi différents, comme c’est le cas des pays qui importent des produits manufacturés et exportent des matières premières, et qu’ils ne pourraient générer de l’emploi qu’en développant leur industrie, laquelle nécessitera probablement des droits de douane comme mesure de protection.

source: Y lo mismo pasaría hoy por hoy con cualquier tipo de bloque mayoritario que se quisiera conformar para contrarrestar la hegemonía de las potencias.
fr_fr: Et la même chose aurait lieu au jour d’aujourd’hui avec n’importe quel type de bloc majoritaire qui voudrait se former pour contrecarrer l’hégémonie des grandes puissances.

source: Y lo más lamentable es que en algunos casos la población termina aceptando como un mal menor a los gobiernos autoritarios como garantía de cierto orden y estabilidad, ante la alternativa del caos y la guerra civil.
fr_fr: Le plus déplorable est que dans quelques cas la population finit par accepter comme un moindre mal des gouvernements autoritaires comme garantie d'un certain ordre et d'une stabilité, face à l'alternative du chaos et de la guerre civile.

source: Y los de tercera generación incluyen el derecho a un medio ambiente equilibrado, al uso de avances tecnológicos, derechos del consumidor, y otros.
fr_fr: Et ceux de troisième génération incluent le droit à un environnement équilibré, à l'usage des avancés technologiques, les droits du consommateur, et les autres.

source: Y luego nos referiremos a los pasos específicos que hay que dar en cada área, los que debieran ser apoyados por los individuos, promovidos y exigidos por las organizaciones, e implementados por los gobiernos.
fr_fr: Puis nous nous référerons aux pas spécifiques qu'il faut entreprendre dans chaque secteur. Ces derniers devraient être soutenus par les individus, promus et exigés par les organisations, et mis en œuvre par les gouvernements.

source: Y luego, poco a poco, tal vez para atenuar el sentimiento de frustración, terminan aceptando el imperio de una realidad mediocre, opacando el brillo del ideal que alguna vez los movilizó.
fr_fr: Et que peu à peu, sans doute pour atténuer le sentiment de frustration, les gens finissent par accepter l'emprise d'une réalité médiocre, atténuant l'éclat de l'idéal qui les avait mobilisés.

source: Y mientras paso a paso, se va desmantelando toda concentración de poder; escalón por escalón habrá que ir construyendo la Nación Humana Universal.
fr_fr: Et pendant que pas à pas, on démantèlera toute concentration de pouvoir, marche par marche il faudra construire la Nation humaine universelle.

source: Y más adelante nos referíamos a la Regla de Oro del siguiente modo: “El principio de “Tratar a los demás como uno quiere ser tratado”, es sin duda la más elevada norma moral que puede proponerse el ser humano, y no en vano es la regla de oro propuesta en numerosas religiones.
fr_fr: Et plus loin nous faisions référence à la Règle d’or de la façon suivante : “« Le principe de “Traiter les autres comme on voudrait être traité” est sans doute la norme morale la plus élevée que peut se proposer l’être humain, et ce n’est pas en vain qu’elle est proposée par de nombreuses religions.

source: Y nadie puede esperar que se respeten los derechos más básicos, mientras las sociedades permanezcan como espectadores pasivos frente a la falta de futuro de quienes buscan migrar a otros países, chocando una y otra vez contra la muralla del egoísmo y la indiferencia.
fr_fr: Et personne ne peut espérer que soient respectés les droits les plus basiques, tant que les sociétés restent passives face au manque de futur qui pousse les gens à migrer et se fracasser sans cesse sur la muraille de l'égoïsme et de l'indifférence.

source: Y no bastará con que una mayoría esté de acuerdo con los ideales fundamentales de la Nación Humana Universal; será necesario que esa mayoría se disponga a ser coherente con esos ideales y encuentre la forma de coordinarse para actuar de modo conjunto, avanzando paso por paso hasta transformar la sociedad por completo.
fr_fr: Et il ne suffira pas qu'une majorité soit d'accord avec les idéaux fondamentaux de la Nation humaine universelle. Il faudra que cette majorité soit cohérente avec ces idéaux et trouve la façon de se coordonner pour agir de façon conjointe et avancer pas à pas vers la transformation de la société dans son ensemble.

source: Y no en vano diversas estadísticas ilustran que los ciudadanos cada vez tienen menos confianza en los representantes, y más reclaman por la implementación de mecanismos de Democracia Directa.
fr_fr: Les diverses statistiques illustrent non en vain que les citoyens ont chaque fois moins confiance dans leurs représentants et réclament davantage la mise en place de mécanismes de Démocratie directe.

source: Y no estamos hablando solamente de ponerse de acuerdo velozmente para organizar una movilización, como ya se ha hecho con excelentes resultados.
fr_fr: Et nous ne parlons pas seulement de nous mettre d'accord rapidement pour organiser une mobilisation, comme cela a déjà été fait avec d’excellents résultats.

source: Y no nos referimos solamente a los grotescos intentos de manipulación que nunca faltan.
fr_fr: Et nous ne parlons pas seulement des tentatives grotesques de manipulation qui ne manquent jamais.

source: Y no se trata de cambiar una dictadura por otra, ni por una democracia formal.
fr_fr: Il ne s'agit pas de changer une dictature par une autre, ni par une démocratie formelle.

source: Y otra variante del punto anterior, es cuando las posibilidades de resolución de un problema que afecta a un sector de la población, están geográficamente fuera del alcance de sus reclamos.
fr_fr: Une autre variante du point antérieur, c'est lorsque les possibilités de résolution d'un problème qui touchent à un secteur de la population sont géographiquement hors de portée de la portée de ses réclamations.

source: Y para alcanzar estos hitos, deberán clarificarse los pasos a seguir, y los indicadores para saber si se está avanzando.
fr_fr: Et pour obtenir ces jalons, il faudra éclaircir les pas à suivre et les indicateurs pour savoir si on est en train d'avancer.

source: Y para ello siempre habrá personas dispuestas a trabajar, no solamente por el objetivo específico de su organización, o su gobierno, o su grupo, sino que además pondrán intencionalidad en trabajar por la articulación con otros.
fr_fr: Et pour cela, il y aura toujours des personnes disposées, non seulement à travailler pour l'objectif spécifique de leur propre organisation, ou de leur gouvernement, ou de leur groupe, mais qui en mettront une intentionnalité pour travailler en collaboration avec les autres.

source: Y para esta financiación internacional se debiera seguir el mismo criterio de una expansión monetaria de precisión, que planifique el círculo virtuoso de equilibrio creciente entre demanda y oferta.
fr_fr: Pour ce financement international, il faudra suivre les mêmes critères que pour une expansion monétaire de précision, qui planifie le cercle vertueux de l’équilibre croissant entre l’offre et la demande.

source: Y para ir avanzando en esa dirección, como decíamos anteriormente habrá que trabajar por un cambio cultural, por el fin de la discriminación, los temores y los prejuicios.
fr_fr: Et pour avancer dans cette direction, comme nous le disions antérieurement, il faudra travailler pour un changement culturel, pour la fin de la discrimination, des peurs et des préjugés.
